<?php

return [
    'hero_eyebrow' => 'СТАПЕТЕ ВО КОНТАКТ СО RE-MIND',
    'hero_title' => 'КОНТАКТИРАЈТЕ НÈ',
    'form_name_label' => 'Име',
    'form_email_label' => 'Е-пошта',
    'form_message_label' => 'Порака',
    'form_agreement_label' => 'Согласност',
    'form_agreement_text' => 'Со означување на ова се согласувате со нашата :link.',
    'submit_button' => 'ИСПРАТИ',
    'subtitle' => 'ВАШАТА ПОРАКА Е ВАЖНА',
    'paragraph' => 'Имате прашање, предлог или сакате да дознаете повеќе за RE-MIND? Испратете ни порака преку овој формулар, а нашиот тим ќе го разгледа вашето прашање и ќе ви одговори што е можно поскоро. Ви благодариме на интересот и ќе одговориме навремено штом вашата порака биде примена и обработена.',
];
