<?php

return [
    'home' => 'Почетна',
    'project' => 'Проект',
    'consortium' => 'Конзорциум',
    'objectives' => 'Цели',
    'results' => 'Резултати',
    'news_events' => 'Новости и настани',
    'all' => 'Сите',
    'news' => 'Новости',
    'events' => 'Настани',
    'contact' => 'Контакт',
    'language' => 'Јазик',
    'toggle_menu' => 'Отвори мени',
    'facebook' => 'Facebook',
    'instagram' => 'Instagram',
    'linkedin' => 'LinkedIn',
    'tiktok' => 'TikTok',

    'co_funded_by' => 'Кофинансирано од Европската Унија',
    'funded_by' => 'Финансирано од Европската Унија. Изнесените ставови и мислења се сепак единствено на авторот(ите) и не мора да ги одразуваат ставовите на Европската Унија или на Европската извршна агенција за образование и култура (EACEA). Ниту Европската Унија ниту телото што го доделува грантот не можат да бидат одговорни за нив.',
    'privacy_policy' => 'Политика за приватност',
    'cookies_policy' => 'Политика за колачиња',
    'accessibility_statement' => 'Изјава за пристапност',
    'project_number_label' => 'Број на проект:',
    'call_number_label' => 'Број на повик:',
    'contact_email_label' => 'Контакт е-пошта:',
];
