<?php

return [
    'eyebrow' => 'Нашите цели за трајно влијание',
    'title' => 'ЦЕЛИ',

    'items' => [
        'so1' => 'Развивање концепт и материјали за обука за модел на музејско искуство заснован на свесна присутност (mindfulness), наменет за различни генерации – деца, Генерација Z и постари лица.',
        'so2' => 'Зајакнување на капацитетите на музејските професионалци преку преносливи техники за свесна присутност (mindfulness), како и вештини и компетенции за дигитална благосостојба, прилагодени за меѓугенерациско вклучување на публиката и интегрирани во Паметниот екосистем за учење (Smart Learning Ecosystem).',
        'so3' => 'Едукација и оспособување на меѓугенерациската публика за примена на практики на свесно учество и дигитална благосостојба во музеите.',
        'so4' => 'Имплементација и валидација на моделот за градење капацитети Mindful Museum, со воспоставување пренослив модел кој ќе им овозможи на музеите одржливо да го интегрираат концептот на свесно музејско искуство и да го унапредат меѓугенерациското вклучување на публиката.',
        'so5' => 'Одржлива дисеминација на моделот и алатките на RE-MIND на европско ниво, насочена кон музејски мрежи, носители на политики, културни институции и пошироката јавност.',
        'so6' => 'Поттикнување на меѓугенерациската солидарност и општественото учество преку интегрирање на заеднички и колаборативни активности во музејските искуства.',
    ],
];
