<?php

return [
    'hero_eyebrow' => 'СТУПИТЕ У КОНТАКТ СА RE-MIND',
    'hero_title' => 'КОНТАКТИРАЈТЕ НАС',
    'form_name_label' => 'Име',
    'form_email_label' => 'Имејл адреса',
    'form_message_label' => 'Порука',
    'form_agreement_label' => 'Сагласност',
    'form_agreement_text' => 'Означавањем овога слажете се са нашом :link.',
    'submit_button' => 'ПОШАЉИ',
    'subtitle' => 'ВАША ПОРУКА ЈЕ ВАЖНА',
    'paragraph' => 'Имате питање, предлог или желите да сазнате више о RE-MIND-у? Пошаљите нам поруку користећи овај образац, а наш тим ће размотрити ваш упит и одговорити вам у најкраћем могућем року. Захваљујемо се на интересовању и одговорићемо благовремено чим ваша порука буде примљена и обрађена.',
];
